export const listItems=[
    {
        title:'Instruction video по установке Creative online resume',
        price:'$10 за инструкцию',
        desc:'Видео с подробными инструкциями по build and deploy вашего резюме в онлайн формате'
    },
    {
        title:'Проверка вашего резюме (word/pdf)',
        price:'$25 за страницу',
        desc:'Проверим все пункты, на которые обращают внимание при приеме на работу. Раскрою все секреты грамотного и продающего резюме'
    },
    {
        title:'Консультация по востребованным скиллам',
        price:'$20 за 30 минут',
        desc:'Отвечу на любые вопросы. Поделюсь своим экспертным мнением '
    },
    {
        title:'Разбор собеседования в аудио формате',
        price:'$15 за собеседование',
        desc:'Скачивайте приложение, используйте его чтобы записать собеседование и поделиться со мной. Мы обсудим и найдем моменты где улучшить результат'
    },
]